<?php

return [

/*
    |--------------------------------------------------------------------------
    | 認証言語行
    |--------------------------------------------------------------------------
    |
    | 以下の言語行は、ユーザーに表示する必要がある様々なメッセージのために、 認証時に使用されます。
    | メッセージに使用されます。これらの言語行は、アプリケーションの要件に応じて自由に変更できます。
    | これらの言語行は、アプリケーションの要件に応じて自由に変更できます。
    |
    */

    'failed' => 'ログイン情報が登録されていません。',
    'password' => '入力されたパスワードが正しくありません。',
    'throttle' => 'ログインに続けて失敗しています。 :seconds秒後に再度お試しください。',

];
